
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "87"; */
"87.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "89"; */
"89.title" = "Tablo Görünüm Hücresi";
